@component('mail::message')
# Здравейте!

<p>Получавате това съобщение, защото сте абонирани за услугата Daily News newsletter на Българска телеграфна агенция. </p>
<p>При проблеми, моля свържете се с нас на следните телефони: </p>

@component('mail::panel', ['url' => ''])
<strong>(+359 2) 9262 320</strong> - абонамент<br />
<strong>(+359 2) 9262 279</strong> - редакция Информация за чужбина<br />
<strong>(+359 2) 9262 251</strong> - технически отдел<br />
@endcomponent

<p>Това съобщение е генерирано автоматично. Моля, не изпращайте отговор и не добавяйте обратния адрес в своя бележник с адреси.</p>

<p>Ако не желаете да получавате подобни съобщения, моля свържете с нас на <a href="mailto:newsnet@bta.bg">newsnet@bta.bg</a> или на <strong>(+359 2) 9262 251.</strong></p>

@slot('subcopy')
Благодарим Ви, че използвате услугите на БТА!<br>
<a href="http://www.bta.bg/">www.bta.bg</a>
@endslot
@endcomponent
